<p>
    Школа и детский сад «МИР» – первый образовательный комплекс, созданный в городе Доброград во Владимирской области.
    <br>
    Инициатором проекта является Владимир Михайлович Седов, основатель Askona Life Group.
    <br>
    Одним из ключевых приоритетов Школы «МИР» является создание для сотрудников возможностей для непрерывного профессионального развития, благодаря:
</p>
<ul class="list">
    <li>Индивидуальным планам обучения</li>
    <li>Сотрудничеству с ведущими вузами и экспертным сообществом страны</li>
    <li>Поддержке педагогического авторства, творческой, проектной и исследовательской деятельности сотрудников</li>
</ul>
