<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура и органы управления организацией");
?><div class="home-news">
  <div class="o-limit-x">
    <h2>Структура и органы управления организацией</h2>

    <p>
      Управление Учреждением осуществляется в соответствии с федеральными законами, иными нормативными правовыми актами и Уставом организации на основе сочетания принципов <b>единоначалия и коллегиальности</b>.
    </p>

    <p>
      <b>Единоличный исполнительный орган</b><br>
      Единоличным исполнительным органом образовательной организации является руководитель образовательной организации, который осуществляет текущее руководство деятельностью образовательной организации.
    </p>

    <p>
      директор образовательного учреждения <br>
      Силина Лада Владимировна <br>
      <a href="tel:+79037303002">+7(903)730-30-02</a> <br>
      <a href="mailto:info@mirschool.ru">info@mirschool.ru</a>
    </p>

    <p>
      <b>Коллегиальные органы управления</b><br>
      В образовательной организации формируются коллегиальные органы управления, к которым относятся Общее собрание работников Организации; Педагогический совет; Родительский комитет; Совет обучающихся; Наблюдательный совет., предусмотренные уставом образовательной организации.
    </p>
    <p>
      Структура, порядок формирования, срок полномочий и компетенция органов управления образовательной организацией, порядок принятия ими решений и выступления от имени
      образовательной организации устанавливаются уставом образовательной организации в соответствии
      с законодательством Российской Федерации (ст. 26 Федерального закона от 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации»).
    </p>

      <b>Общее собрание работников Учреждения</b>
    <p>
    К компетенции Общего собрания работников относится:
      <ul class="list">
        <li>рассмотрение локальных нормативных актов Организации, затрагивающих права и обязанности работников;</li>
        <li>рассмотрение и обсуждение вопросов материально-технического обеспечения и оснащения образовательного процесса;</li>
        <li>рассмотрение и обсуждение вопросов улучшения деятельности Организации;</li>
        <li>рекомендация работников организации к поощрению (награждению).</li>
        <li>рассмотрение иных вопросов деятельности Организации, включенных в повестку дня Общим собранием Учредителей или Директором и не отнесенных к компетенции иных органов управления</li>
      </ul>
    </p>

    <p>
      Заместитель директора по учебно-воспитательной работе <br>
    Озерова Татьяна Валентиновна
    </p>

    <b>Педагогический Совет</b>
    <p>
    Компетенция Педагогического совета:
      <ul class="list">
          <li>осуществление общего руководства учебно-методической деятельностью;</li>
          <li>разработка основных направлений научных исследований Организации;</li>
          <li>согласование плана (планов) учебной работы Организации на год;</li>
          <li>согласование образовательных программ, реализуемых Организацией;</li>
          <li>согласование решения о допуске обучающихся к итоговой аттестации, предоставлении обучающимся возможности досрочного прохождения итоговой аттестации;</li>
          <li>выработка рекомендаций по развитию и укреплению учебно-материальной базы Организации;</li>
          <li>рассмотрение вопросов состояния и подведения итогов учебно-методической работы, совершенствования методов обучения, повышения квалификации преподавателей;</li>
          <li>проведение обсуждения актуальных проблем развития науки и образования, заслушивание научных докладов и сообщений;</li>
          <li>определение принципов материально-технического обеспечения научных исследований и научно-организационной деятельности Организации;</li>
          <li>рассмотрение других вопросов, относящихся к деятельности Педагогического совета.</li>
      </ul>
    <br>
      Директор ОАНО «Школа и детский сад «МИР» <br>
    Силина Лада Владимировна
    </p>

    <b>Родительский комитет</b>
    <p>
    В рамках своей компетенции Родительский комитет:
      <ul class="list">
          <li>участвует в разработке и обсуждении проектов локальных нормативных актов, затрагивающих права и законные интересы обучающихся и родителей (законных представителей) обучающихся,</li>
          <li>выражает обязательное к учету мнение при принятии указанных локальных нормативных актов,</li>
          <li>содействует Организации в реализации образовательных программ, в решении хозяйственных вопросов, привлечении дополнительных финансовых средств</li>
      </ul>
    </p>

    <b>Совет обучающихся</b>
    <p>
    В рамках своей компетенции Совет обучающихся:
    <ul class="list">
    <li>участвует в разработке и обсуждении проектов локальных нормативных актов, затрагивающих права и законные интересы обучающихся,</li>
    <li>выражает обязательное к учету мнение при принятии указанных локальных нормативных актов,</li>
    <li>участвует в разработке и реализации системы поощрений, обучающихся за достижения в разных сферах учебной и внеучебной деятельности,</li>
    <li>рассматривает обращения, поступающие в совет,</li>
    <li>информирует обучающихся о деятельности Организации</li>
  </ul>
    </p>

    <b>Наблюдательный совет</b>
    <p>
    К компетенции Наблюдательного совета Организации относятся:
      <ul class="list">
    <li>рассмотрение предложения Учредителя или Директора о внесении изменений в устав Организации;</li>
    <li>рассмотрение предложения Учредителя или Директора о создании и ликвидации филиалов Организации, об открытии и о закрытии его представительств;</li>
    <li>рассмотрение предложения Учредителя или Директора о реорганизации Организации или о его ликвидации;</li>
    <li>рассмотрение предложения Учредителя или Директора об изъятии имущества, закрепленного за Организацией на праве оперативного управления;</li>
    <li>рассмотрение предложения Директора Организации об участии Организации в других юридических лицах, в том числе о внесении денежных средств и иного имущества в уставный (складочный) капитал других юридических лиц или передаче такого имущества иным образом другим юридическим лицам, в качестве учредителя или участника;</li>
    <li>рассмотрение проекта плана финансово-хозяйственной деятельности Организации;</li>
    <li>по представлению Директора Организации отчеты о деятельности Организации и об использовании его имущества, об исполнении плана его финансово-хозяйственной деятельности, годовую бухгалтерскую отчетность Организации;</li>
    <li>рассмотрение предложения Директора Организации о совершении сделок по распоряжению недвижимым имуществом и особо ценным движимым имуществом, которым Организация не вправе распоряжаться самостоятельно;</li>
    <li>рассмотрение предложения Директора Организации о совершении сделок, в совершении которых имеется заинтересованность;</li>
    <li>рассмотрение предложения Директора Организации о выборе кредитных организаций, в которых Организация может открыть банковские счета;</li>
    <li>вопросы проведения аудита годовой бухгалтерской отчетности Организации и утверждения аудиторской организации.</li>
  </ul>
    </p>

    <b>Иные органы управления</b>
    <p>
    В целях учета мнения обучающихся, родителей (законных представителей) несовершеннолетних обучающихся и педагогических работников по вопросам управления образовательной организацией и при принятии образовательной организацией локальных нормативных актов, затрагивающих их права и законные интересы, по инициативе обучающихся, родителей (законных представителей) несовершеннолетних обучающихся и педагогических работников в образовательной организации могут быть созданы советы обучающихся, советы родителей, профессиональные союзы обучающихся и (или) работников образовательной организации.
    </p>

    <b>Документы:</b><br>
    <?php $APPLICATION->IncludeComponent("bitrix:news.list","docs",Array(
        "DISPLAY_DATE" => "Y",
        "DISPLAY_NAME" => "Y",
        "DISPLAY_PICTURE" => "Y",
        "DISPLAY_PREVIEW_TEXT" => "Y",
        "AJAX_MODE" => "N",
        "IBLOCK_TYPE" => "documents",
        "IBLOCK_ID" => "43",
        "NEWS_COUNT" => "",
        "SORT_BY1" => "SORT",
        "SORT_ORDER1" => "ASC",
        "SORT_BY2" => "ID",
        "SORT_ORDER2" => "ASC",
        "FILTER_NAME" => "",
        "FIELD_CODE" => Array("ID"),
        "PROPERTY_CODE" => Array("DESCRIPTION"),
        "CHECK_DATES" => "Y",
        "DETAIL_URL" => "",
        "PREVIEW_TRUNCATE_LEN" => "",
        "ACTIVE_DATE_FORMAT" => "d.m.Y",
        "SET_TITLE" => "N",
        "SET_BROWSER_TITLE" => "N",
        "SET_META_KEYWORDS" => "N",
        "SET_META_DESCRIPTION" => "N",
        "SET_LAST_MODIFIED" => "Y",
        "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
        "ADD_SECTIONS_CHAIN" => "N",
        "HIDE_LINK_WHEN_NO_DETAIL" => "Y",
        "PARENT_SECTION" => "",
        "PARENT_SECTION_CODE" => "",
        "INCLUDE_SUBSECTIONS" => "N",
        "CACHE_TYPE" => "A",
        "CACHE_TIME" => "3600",
        "CACHE_FILTER" => "Y",
        "CACHE_GROUPS" => "Y",
        "DISPLAY_TOP_PAGER" => "N",
        "DISPLAY_BOTTOM_PAGER" => "N",
        "PAGER_TITLE" => "Новости",
        "PAGER_SHOW_ALWAYS" => "Y",
        "PAGER_TEMPLATE" => "",
        "PAGER_DESC_NUMBERING" => "Y",
        "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
        "PAGER_SHOW_ALL" => "Y",
        "PAGER_BASE_LINK_ENABLE" => "Y",
        "SET_STATUS_404" => "Y",
        "SHOW_404" => "Y",
        "MESSAGE_404" => "",
        "PAGER_BASE_LINK" => "",
        "PAGER_PARAMS_NAME" => "arrPager",
        "AJAX_OPTION_JUMP" => "N",
        "AJAX_OPTION_STYLE" => "Y",
        "AJAX_OPTION_HISTORY" => "N",
        "AJAX_OPTION_ADDITIONAL" => ""
      )
    );?>

  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
