<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакантные места для приема (перевода) обучающихся");
?><div class="home-news">
  <div class="o-limit-x">
    <h2>Вакантные места для приема (перевода) обучающихся</h2>
    <p>
      Информация актуальна на дату <b>14.02.2023</b>
    </p>

    <h3>По образовательным программам</h3>

<p>
    Основная общеобразовательная программа начального общего образования <br>
    Вакантных мест —
    <b>62</b> по договорам об образовании, заключаемым при приеме на обучение за счет средств физического и (или) юридического лица
</p>
<p>
    Основная общеобразовательная программа основного общего образования<br>
    Вакантных мест —
  <b>44</b> по договорам об образовании, заключаемым при приеме на обучение за счет средств физического и (или) юридического лица
</p>
    <p>

    Основная общеобразовательная программа среднего общего образования<br>
    Вакантных мест —
      <b>40</b> по договорам об образовании, заключаемым при приеме на обучение за счет средств физического и (или) юридического лица
    </p>
    <p>

    <b>Вакантные места для приема (перевода) на 2022/2023 учебный год:</b>
<ul class="list">
    <li>1 класс - 11</li>
    <li>2 класс - 15</li>
    <li>3 класс - 19</li>
    <li>4 класс - 17</li>
    <li>5 класс - 11</li>
    <li>6 класс - 14</li>
    <li>7 класс - 12</li>
    <li>8 класс - 7</li>
    <li>9 класс - 7</li>
    <li>10 класс - 14</li>
  </ul>

  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>