<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство. Педагогический (научно-педагогический) состав");
?><div class="home-news">
  <div class="o-limit-x">
    <div class="flex justify-between align-middle flex-col md:flex-row">
      <div class="about-team__ls flex-1">
        <h3 class="label mb-0">ДИРЕКТОР</h3>
        <h2 class="mt-0">Силина Лада Владимировна</h2>
        <p>
          Контактный телефон: <a href="tel:+79037303002">+7(903)730-30-02</a><br>
          E-mail: <a href="mailto:info@mirschool.ru">info@mirschool.ru</a>
        </p>
      </div>
      <div class="about-team__rs flex-1 flex justify-end">
        <div class="about-team__img">
          <img src="<?= SITE_TEMPLATE_PATH?>/images/ab1.jpg" alt="">
        </div>
        <a href="/school/team/" class="btn-border btn-export">Узнать больше</a>
      </div>
    </div>
  </div>
</div>
<div class="sl-info">
  <div class="o-limit-x">
    <h3>Руководство образовательной организации</h3>
    <ul>
      <li>Озерова Татьяна Валентиновна - заместитель директора по среднему и общему образованию</li>
      <li>Зуева Ольга Михайловна - заместитель директора по дошкольному и начальному образованию</li>
      <li>Фокин Игорь Михайлович - заместитель директора по дополнительному образованию</li>
      <li>Нигаматуллина Анна Юрьевна - заместитель директора по социализации и воспитанию</li>
      <li>Гусева Мария Генадьевна - руководитель структурного подразделения</li>
      <li>Дьякова Наталья Александровна - руководитель структурного подразделения</li>
      <li>Павлов Кирилл Александрович - руководитель структурного подразделения</li>
      <li>Хардин Вадим Викторович - руководитель структурного подразделения</li>
      <li>Юхновский Максим Владимирович - руководитель структурного подразделения</li>
    </ul>

    <h3>Педагогические работники образовательной организации</h3>
    <ul>
      <li>Алин Дмитрий Михайлович - учитель</li>
      <li>Аршинова Анна Сергеевна - учитель</li>
      <li>Барчан Степан Федорович - учитель</li>
      <li>Борисова Елена Александровна - учитель</li>
      <li>Гожева Юлия Андреевна - учитель</li>
      <li>Золотарева Дарья Олеговна - учитель</li>
      <li>Исаева Мария Михайловна - инструктор по физической культуре</li>
      <li>Карпова Ольга Николаевна - учитель</li>
      <li>Карташова Валерия Валерьевна - учитель</li>
      <li>Коваль Мария Юрьевна - педагог-психолог</li>
      <li>Матюшенко Антон Эдуардович - учитель</li>
      <li>Машков Роман Олегович - учитель</li>
      <li>Молодцов Александр Алексеевич - учитель</li>
      <li>Мохова Анастасия Михайловна - педагог-дефектолог</li>
      <li>Мясникова Евгения Ивановна - учитель</li>
      <li>Налетов Максим Сергеевич - тьютор</li>
      <li>Резникова Марина Викторовна - учитель</li>
      <li>Сергеенкова Юлия Игоревна - учитель</li>
      <li>Серебренникова Нина Александровна - учитель</li>
      <li>Силиверстова Вера Петровна - старший воспитатель</li>
      <li>Соловьев Дмитрий Вячеславович - тьютор</li>
      <li>Судьин Антон Сергеевич - педагог-организатор</li>
      <li>Тимчак Оксана Сергеевна - учитель</li>
      <li>Уткин Василий Михайлович - учитель</li>
      <li>Филонов Михаил Сергеевич - учитель</li>
      <li>Фокина Юлия Андреевна - педагог-организатор</li>
      <li>Фомантьева Дарья Михайловна - педагог-организатор</li>
      <li>Хрипачева Элла Александровна - учитель</li>
      <li>Царькова Олеся Александровна - педагог-библиотекарь</li>
      <li>Юхновская Наталья Валентиновна - учитель</li>
    </ul>

  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
