<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные сведения");
?><div class="home-news">
  <div class="o-limit-x">
    <h2>Основные сведения</h2>

    <h3>
      ДАТА СОЗДАНИЯ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ <br>
      Создание организации – 08.12.2020
    </h3>
    <p>
    <b>Полное наименование организации</b><br>
    Общеобразовательная автономная некоммерческая организация «Школа и детский сад МИР»
    </p>
    <p>
    <b>Краткое наименование организации</b><br>
    ОАНО «Школа и детский сад МИР»
    </p>
    <p>
    <b>Учредитель образовательной организации</b><br>
    Общество с ограниченной ответственностью «Аскона Лайф Групп»
    </p>
    <p>
    <b>Местонахождение филиалов</b><br>
    Нет
    </p>
    <p>
    <b>Сайт учредителя</b><br>
    <a href="https://www.askona.ru/">askona.ru</a>
    </p>
    <p>
    <b>Информация о местах осуществления образовательной деятельности</b><br>
    РФ, 601967, Владимирская область, Ковровский район, пос. Доброград, ул. 30 лет Асконы, д. 5Б.
    </p>
    <p>
    <b>Адрес электронной почты</b><br>
    <a href="mailto:info@mirschool.ru">info@mirschool.ru</a>
    </p>
    <p>
    <b>Контакты</b><br>
    <a href="mailto:info@mirschool.ru">info@mirschool.ru</a><br>
    <a href="tel:+79607375376">+7 960 737 53 76</a>
    </p>
    <p>
    <b>Режим работы</b><br>
    Режим односменный, школа полного дня. График работы школы с 8.30 до 18.30 Продолжительность урока - 40 минут, в адаптационный период в 1-х классах (сентябрь-октябрь) - 35 минут. Во внеурочное время проводятся занятия кружков, факультативов, объединений дополнительного образования.
    <br><br>
    С октября по март проводятся занятия для будущих первоклассников
    </p>
  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>