<h2>А ещё «МИР» — это насыщенная жизнь</h2>
<p>
    Мы создаем среду, в которой ребенок каждый день узнает что-то новое, пробует себя в спорте, искусстве и разных научных отраслях. При этом делает это не только на уроках, но и в самых разных форматах в рамках дополнительного образования.
    Школа «МИР» – школа полного дня. Первая половина дня – академическая часть (уроки), вторая – дополнительные занятия, нацеленные на развитие различных навыков. Ученики дополнительно занимаются робототехникой, иностранными языками, спортом, олимпиадной математикой, искусством – в школе более 50 курсов дополнительного образования.
    <br><br>
    Каждый семестр мы проводим внутришкольные выставки, театральные фестивали, ярмарки, проектные сессии, организуем дни самоуправления и другие события для всей школы. Ребята отправляются в образовательные поездки, походы и экспедиции по Владимирской области, изучают историю края и знакомятся с природными, архитектурными и историческими достопримечательностями.
    Чтобы ребята могли попробовать себя в разных профессиях, в старших классах мы организуем стажировки. Например, в этом учебном году 10-классники проходили стажировку в компании «Аскона», в городе Доброград, на сыроварне «Сыр и счастье» и других компаниях.
    Подробнее о том, как проходит каждый учебный год, мы рассказываем в наших новостях. А ещё много всего интересного о жизни школы можно узнать на наших страницах в социальных сетях
</p>
