<h2>А кто работает в «МИРе»? </h2>
<p>
    В команде школы – лучшие педагоги со всей России: учителя, тьюторы, логопеды, психологи и другие специалисты. Учителя проводят занятия и консультации, помогают сформировать образовательные запросы и поставить цели, тьюторы поддерживают ребят и создают образовательную среду, в которой каждый ребенок хочет учиться, развиваться и достигать результатов.
    <br><br>
    Наши педагоги готовят учеников к олимпиадам региональным, федеральным и международным, выступают на профессиональных конференциях, разрабатывают уникальные образовательные методики.
</p>
<b>
    Познакомиться с каждым сотрудником можно в разделе «Команда»
</b>
