<section class="faq">
  <div class="o-limit-x">
    <h3 class="label text-center">ТОЛЬКО ГЛАВНОЕ</h3>
    <h2 class="text-center">Ответы на вопросы</h2>

    <div class="faq__content">
      <div class="faq__item">
        <h4>Можно ли оплачивать по занятиям?</h4>
        <p>Нет, вы приобретаете абонемент на месяц. В сентябре стоимость абонемента – 1600 руб., далее – 3200 руб.</p>
      </div>
      <div class="faq__item">
        <h4>Будет ли запись онлайн-занятий?</h4>
        <p>Да, но мы рекомендуем присутствовать, занятия онлайн – это взаимодействие с педагогом, а не скучная лекция.</p>
      </div>
      <div class="faq__item">
        <h4>Как будут проходить занятия если ребенок заболел?</h4>
        <p>Наши педагоги подготовят все материалы, чтобы ребенок во время болезни мог заниматься и подключаться на онлайн-занятия. Возврат оплаты не предусмотрен</p>
      </div>
      <div class="faq__item">
        <h4>Если мы придем к вам, ребенок сдаст ЕГЭ на 100 баллов?</h4>
        <p>Мы сделаем все, чтобы шансы получить 100 баллов были максимальными. Но важно помнить, что подготовка к ЕГЭ – это обоюдная работа преподавателя и ученика.</p>
      </div>
    </div>
  </div>
</section>
