<h2>Школа «МИР» — </h2>
<p>
    первая школа в Доброграде, которая открылась в 2021 году. Здесь учатся дети с 1 по 11 класс.
    А ещё здесь проходят курсы, мастер-классы, встречи с интересными людьми и другие события для детей и взрослых.
    <br>
    В школе «МИР» мы создаем среду для развития навыков, которые помогут ребенку реализовать себя в этом
    быстро меняющемся мире: определить свои цели, понять свои сильные стороны и точки роста, расставить
    приоритеты, найти необходимые ресурсы и шаг за шагом выстроить путь к своему успешному будущему.
    Для освоения этих навыков мы организуем все возможные форматы – от учебных занятий до стажировок
    в международных компаниях.
</p>
