<section class="pay">
    <div class="o-limit-x">
        <p>
            Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем: МИР,
            VISA International, Mastercard Worldwide, JCB. Получатель платежа ОАНО "Школа и детский сад "МИР",
            Владимирская область, Ковровский муниципальный район, сельское поселение Новосельское, Доброград, ул.
            30 лет Асконы, здание № 5 "Б", ИНН 3317027423, ОГРН 1203300009483. Для оплаты (ввода реквизитов Вашей карты)
            Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации
            осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк
            поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode,
            MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.
            Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
            обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением
            случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в
            строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
        </p>
        <div class="mt-10 flex max-w-xl">
            <img src="<?= SITE_TEMPLATE_PATH?>/images/sber.svg" class="mr-6 w-1/3 md:w-auto" alt="">
            <img src="<?= SITE_TEMPLATE_PATH?>/images/pays.svg" class="w-1/2 md:w-auto" alt="">
        </div>
    </div>
</section>
