<p>
    Академическая команда Школы и детского сада «МИР» — это сплоченный коллектив ярких, харизматичных, влюбленных в свое дело профессионалов, готовых стать проводниками в захватывающий мир знаний для каждого ребенка.
    <br><br>
    Наши педагоги и тьюторы имеют большой опыт преподавания с использованием лучших современных практик, организации программ неформального образования и внешкольных активностей.
    <br><br>
    Для нас важно каждый день узнавать новое, развиваться и совершенствоваться, чтобы быть достойным примером для наших учеников.
    <br><br>
    Мы используем всю нашу экспертизу, компетенции и знания, чтобы утро каждого ребенка начиналось с горящих глаз, желания бежать в школу, узнавать и исследовать новое, делиться своими знаниями и открытиями с родителями и друзьями.
</p>
