<h2>Детский сад МИР</h2>
<p>
  Детский сад МИР – это развитие уверенного и счастливого ребенка в безопасной среде. Индивидуальный подход позволяет ребенку раскрываться, чувствовать себя уверенно и познавать мир активно. Задача детского сада – помочь ребенку сделать первые шаги для успешного будущего.
  <br><br>
  Детский сад МИР – это современные и просторные интерьеры, в которых все продумано для безопасности, комфорта и развития. На территории садика есть большая площадка для прогулок, на которой установлены спортивное и игровое оборудование.
  <br><br>
  В здании детского сада и на территории круглосуточно работает служба безопасности, осуществляется контрольно-пропускной режим и ведется видеонаблюдение.
</p>
